translate = {'contempt': u'Презрение',
             'surprise': u'Удивление',
             'disgust': u'Отвращение',
             'sadness': u'Грусть',
             'fear': u'Страх',
             'neutral': u'Нейтральность',
             'happiness': u'Счастье',
             'anger': u'Злость'}

start_message = u'Привет, Я умею определять эмоции людей! Отправь мне фото, на котором отчетливо видно лицо и посмотри на результат.'
none_photo_message = u'Отправьте фотографию для определения эмоции!'
more_than_one_person_message = u'На этой фотографии больше одного человека! Вскоре я научусь работать с коллективными фото, но не сейчас.'
photo_without_faces_message = u'Я не вижу лица на этой фотографии! Не стоит вводить меня в заблуждение'
